// Main Menu
"About Epson Printer Utility Lite" = "Info Epson Printer Utility Lite";
"Preferences..." = "Voorkeuren...";
"Services" = "Voorzieningen";
"Hide Epson Printer Utility Lite" = "Verberg Epson Printer Utility Lite";
"Hide Others" = "Verberg andere";
"Show All" = "Toon alles";
"Quit Epson Printer Utility Lite" = "Stop Epson Printer Utility Lite";

"File" = "Bestand";
"Close" = "Sluiten";

"Window" = "Venster";
"Minimize" = "Minimaliseer";
"Zoom" = "Vergroot/verklein";
"Bring All to Front" = "Alles op voorgrond";

"Help" = "Help";

// Main Window
"Printer List" = "Printerlijst";
"This printer has been paused." = "Deze printer is onderbroken.";
"Communication error" = "Communicatiefout";
"Ink Levels" = "Inktniveau";
"Update" = "Updaten";
"Nozzle Check" = "Spuitkanaaltjes controleren";
"Head Cleaning" = "Printkop reinigen";
"Information Not Available" = "Geen informatie beschikbaar";

"Version" = "Versie";

/* Alert Strings */
"UTAlert_1" = "De printer is niet geregistreerd.";
"UTAlert_OKButton" = "OK";

/* Color Strings */
"Black" = "Zwart";
"Color" = "Kleur";
"MatteBlack" = "Mat Zwart";
"PhotoBlack" = "Foto Zwart";
"LightBlack" = "Licht Zwart";
"LightLightBlack" = "Licht Grijs";
"Cyan" = "Cyaan";
"LightCyan" = "Licht Cyaan";
"Magenta" = "Magenta";
"LightMagenta" = "Licht Magenta";
"Yellow" = "Geel";
"DarkYellow" = "Donker Geel";
"Red" = "Rood";
"Blue" = "Blauw";
"GlossOptimizer" = "Glansversterker";
"VividMagenta" = "Levendig Magenta";
"VividLightMagenta" = "Levendig Licht Magenta";
"Orange" = "Oranje";
"Green" = "Groen";
"Unknown" = "Onbekend";
"PrintPack" = "Print Pack";

"LFP Black" = "Zwart";
"LFP MatteBlack" = "Mat Zwart";
"LFP PhotoBlack" = "Foto Zwart";
"LFP LightBlack" = "Licht Zwart";
"LFP LightLightBlack" = "Licht Grijs";
"LFP Cyan" = "Cyaan";
"LFP LightCyan" = "Licht Cyaan";
"LFP Magenta" = "Magenta";
"LFP LightMagenta" = "Licht Magenta";
"LFP Yellow" = "Geel";
"LFP DarkYellow" = "Donker Geel";
"LFP Red" = "Rood";
"LFP Blue" = "Blauw";
"LFP GlossOptimizer" = "Glansversterker";
"LFP VividMagenta" = "Levendig Magenta";
"LFP VividLightMagenta" = "Levendig Licht Magenta";
"LFP Orange" = "Oranje";
"LFP Green" = "Groen";

"EAI Black" = "Zwart";
"EAI MatteBlack" = "Mat Zwart";
"EAI PhotoBlack" = "Foto Zwart";
"EAI LightBlack" = "Licht Zwart";
"EAI LightLightBlack" = "Licht Grijs";
"EAI Cyan" = "Cyaan";
"EAI LightCyan" = "Licht Cyaan";
"EAI Magenta" = "Magenta";
"EAI LightMagenta" = "Licht Magenta";
"EAI Yellow" = "Geel";
"EAI DarkYellow" = "Donker Geel";
"EAI Red" = "Rood";
"EAI Blue" = "Blauw";
"EAI GlossOptimizer" = "Glansversterker";
"EAI VividMagenta" = "Levendig Magenta";
"EAI VividLightMagenta" = "Levendig Licht Magenta";
"EAI Orange" = "Oranje";
"EAI Green" = "Groen";
